<?php
return [
    "days" => ["الأحد", "الاثنين", "الثلاثاء", "الأربعاء", "الخميس", "الجمعة", "السبت"],
    "daysShort" => ["الأحد", "الإثنين", "الثلاثاء", "الأربعاء", "الخميس", "الجمعة", "السبت"],
    "daysMin" => ["ح", "ن", "ث", "ر", "خ", "ج", "س"],
    "months" => ["يناير", "فبراير", "مارس", "أبريل", "مايو", "يونيو", "يوليو", "أغسطس", "سبتمبر", "أكتوبر", "نوفمبر", "ديسمبر"],
    "monthsShort" => ["يناير", "فبراير", "مارس", "أبريل", "مايو", "يونيو", "يوليو", "أغسطس", "سبتمبر", "أكتوبر", "نوفمبر", "ديسمبر"],
    "today" => "اليوم",
    "clear" => "مسح",
    'Calender' => 'التقويم',
    'Date' => 'التاريخ',
    'TO' => 'إلى',
    'Time' => 'الوقت',
    'Event Host' => 'مُضيف الحدث',

];
