<?php

return [
    'global_settings' => 'الإعدادات العامة',
    'option_builder_desc' => 'للوصول إلى أي من الخيارات المحفوظة ضمن رمزك، استخدم دالتنا العالمية.',
    'option_builder_tab_desc' => 'للوصول إلى جميع الخيارات المحفوظة في علامة تبويب، استخدم دالتنا العامة',
    'reset_all' => 'إعادة تعيين الكل',
    'reset_section' => 'إعادة تعيين القسم',
    'save_changes' => 'حفظ التغييرات',
    'remove' => 'إزالة',
    'add_more' => 'أضف المزيد',
    'success_title' => 'مبروك!',
    'error_title' => 'عفوًا!',
    'tab' => 'علامة تبويب',
    'setting_updated' => 'تم تحديث الإعدادات بنجاح',
    'reset_settings' => 'تم إعادة الإعداد بنجاح',
    'max_file_size' => 'تم تجاوز حجم الملف المسموح به',
    'confirm_txt' => 'تأكيد',
    'confirm_desc' => 'هل أنت متأكد أنك تريد القيام بذلك؟',
    'min_value' => 'القيمة الدنيا',
    'max_value' => 'القيمة القصوى',
];
